{"items": [{"text": "Ander Theil", "count": 3}, {"text": "Apocalypsis Iesu Christi", "count": 5}, {"text": "Catalogus scriptorum Florentinorum omnis generis, quorum, et memoria extat atque lucubrationes in literas relatae sunt ad nostra usque tempora", "count": 3}, {"text": "Cheiragogia Heliana  de Auro Philosophico necdem cognito", "count": 2}, {"text": "Chronologia sacra (selections)", "count": 20}, {"text": "Colloquiorum...familiarium opus aureum.", "count": 1}, {"text": "Colloquiorum...familiarium opus aureum. Cum Scholiis quibusdam perquam eruditis, quae difficiliora passim loca diligenter explicant", "count": 2}, {"text": "De republica Anglorum. The maner of Governement or policie of the Realme of England", "count": 31}, {"text": "Fortalitium Scientiae (selections)", "count": 2}, {"text": "Gallicae linguae institutio: Latino sermone conscripta [...]: nunc vero locupletata [...]", "count": 3}, {"text": "Isagoge optica", "count": 1}, {"text": "L'elixir des philosophes", "count": 8}, {"text": "Orbis Miraculum", "count": 4}, {"text": "Princeps (selections)", "count": 52}, {"text": "The Roman historie", "count": 15}, {"text": "The Triall of Witch-craft", "count": 40}, {"text": "The complaint of Roderyck Mors, sometime a gray fryre, unto the parlamenthouse of Englande his naturall countrye: For the redresse of certeyne wicked lawes, euill customes [and] cruell decrees. A table whereof thou shalt finde in the nexte leafe", "count": 1}, {"text": "The foure chiefest offices belonging to horsemanship: that is to saie, the office of the breeder, of the rider, of the keeper, and of the ferrer: in the first part whereof is declared, the order of breeding of horses : in the second, how to breake them, and to make them horses of seruice: conteining the whole art of riding latelie set forth, and now newlie corrected, and amended of manie faults escaped in the first printing, as well touching the bits, as otherwise: thirdlie, how to diet them, as well as when they rest, as when they trauell by the way: fourthlie, to what diseases they be subiect, togither with the causes of such diseases, the signes how to knowe them, and finallie how to cure the same: which bookes are not onlie painfullie collected out of a number of authours, but also orderlie disposed and applied to the vse of this our countrie [...]", "count": 1}, {"text": "The image of governance compiled of the actes and sentences notable, of the moste noble Emperour Alexander Severus, late translated out of Greke into Englyshe", "count": 2}, {"text": "Triga chemica: De Lapide Philosophico tractatus tres", "count": 2}, {"text": "Varietà  di secreti [. . . ]: ne' quali si contengono cose minerali, medecinali, profumi, belletti, artifitij, [et] alchimia: con altre bella curiosità aggiunte: di nuovo ristampati, [e] con somma diligenza corretti", "count": 2}, {"text": "Veterinaria medicina (selections)", "count": 3}, {"text": "[...] Flores: ex operibus [...] singulari iudicio selecti", "count": 21}]}